<table class="block-table w100">
    <tr>
        <td rowspan="2" class="block-page w30">
            <p class="header">Правила</p>
            <table class="striped w100">
                <tr>
                    <td class="w25">Формат</td>
                    <td>Туринир проводится по олимпийской системе</td>
                </tr>
                <tr>
                    <td>Количество матчей на каждой стадии</td>
                    <td>2 (команды играют друг с другом дважды)</td>
                </tr>
                <tr>
                    <td>Количество матчей в финале</td>
                    <td>1 (без бонуса домашнего поля)</td>
                </tr>
                <tr>
                    <td>Правила матча</td>
                    <td>Число запасных - 7, могут выйти на замену - 3</td>
                </tr>
                <tr>
                    <td>Определение победителей</td>
                    <td>
                        Разница мячей по суме двух матчей<br />
                        В случае равенства голов назначается дополнительное время и пенальти
                    </td>
                </tr>
                <tr>
                    <td>Квалификация в Лигу чемпионов</td>
                    <td>
                        Победитель получает право играть в груповом этапе<br/>
                    </td>
                </tr>
                <tr>
                    <td>Дисциплигарные правила</td>
                    <td>
                        Дисквалификация на один матч за каждые 2 желтых карточки<br/>
                        Дисквалификация на один матч за каждую красную карточку
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>