<table class="block-table w100">
    <tr>
        <td class="block-page">
            <p class="center header">Добро пожаловать в мир виртуального футбола!</p>
            <p class="justify"><strong>Виртуальная Футбольная Лига</strong> - это игра, в которой вы выступаете в роли тренера виртуальной футбольной команды, футбольный менеджер онлайн. Здесь вы можете выбрать себе команду и привести её к победам и славе.</p>
            <p class="center"><button><a href="registration.php">Зарегистрироваться</a></button></p>
            <p class="center">или войти через</p>
            <p class="center">
                <img
                    alt="Facebook"
                    class="img-30"
                    src="img/social/facebook.png"
                />
                <img
                    alt="Google"
                    class="img-30"
                    src="img/social/google.png"
                />
                <img
                    alt="Одноклассники"
                    class="img-30"
                    src="img/social/odnoklassniki.png"
                />
                <img
                    alt="Вконтакте"
                    class="img-30"
                    src="img/social/vkontakte.png"
                />
            </p>
            <p class="justify">Внутри нашего мира - всё как в настоящем футболе: национальные чемпионаты и кубки, Лига чемпионов и чемпионат мира, товарищеские игры.</p>
            <p class="justify">Вы можете сделать карьеру успешного тренера-менеджера, меняя места своей работы или достигнув футбольных вершин со своим первым клубом. Каждый сезон вы можете претендовать на место у руля национальных сборных.</p>
            <p class="justify">В роли тренера ваша задача - определять тактику, стратегию и схему игры команды, выбирать футболистов в стартовый состав. Следить за усталостью и формой футболистов, проводить тренировки. Участвовать в национальном чемпионате и кубке своей страны, претендовать на попадание в Лигу чемпионов.</p>
            <p class="justify">В роли менеджера задачи ещё интереснее - построить инфраструктуру команды (стадион, тренировочную базу и спортивную школу), успешно работать на трансферном рынке, организовывать и принимать участие в товарищеских матчах.</p>
            <p class="justify">Мы предлагаем вам интересное общение и новые знакомства. Всех участников Лиги объединяет только одна вещь - футбол. А участие в игре - бесплатное. Скачивать ничего не нужно. Достаточно иметь возможность посещать сайт хотя бы несколько раз в неделю и работающий почтовый ящик.</p>
        </td>
        <td class="block-page w1">
            <p class="header">Счетчик</p>
            <a href="//www.liveinternet.ru/click" target="_blank">
                <img
                    alt="LiveInternet"
                    border="0"
                    height="120"
                    src="//counter.yadro.ru/logo?27.1"
                    title="LiveInternet: показано количество просмотров и посетителей"
                    width="88"
                />
            </a>
        </td>
    </tr>
</table>