<table class="block-table w100">
    <tr>
        <td rowspan="2" class="block-page w30">
            <p class="header">Правила</p>
            <table class="striped w100">
                <tr>
                    <td class="w25">Формат турнира</td>
                    <td>
                        4 раунда квалификации<br />
                        групповой этам<br />
                        финальная стадия
                    </td>
                </tr>
                <tr>
                    <td>Очков за победу в групповом этапе</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>Очков за ничью в групповом этапе</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Количество матчей в групповом этапе</td>
                    <td>6 игр (команды играют друг с другом дважды)</td>
                </tr>
                <tr>
                    <td>Количество матчей в остальных стадиях</td>
                    <td>2 (команды играют друг с другом дважды)</td>
                </tr>
                <tr>
                    <td>Количество матчей в финале</td>
                    <td>2 (команды играют друг с другом дважды)</td>
                </tr>
                <tr>
                    <td>Правила матча</td>
                    <td>Число запасных - 7, могут выйти на замену - 3</td>
                </tr>
                <tr>
                    <td>Определение победителей в групповом этаме</td>
                    <td>
                        Количетсво очков<br />
                        Разница мячей<br />
                        Голов забито<br />
                        Побед
                    </td>
                </tr>
                <tr>
                    <td>Определение победителей в остальных стадиях</td>
                    <td>
                        Разница мячей по суме двух матчей<br />
                        В случае равенства голов назначается дополнительное время и пенальти
                    </td>
                </tr>
                <tr>
                    <td>Дисциплигарные правила</td>
                    <td>
                        Дисквалификация на один матч за каждые 2 желтых карточки<br />
                        Дисквалификация на один матч за каждую красную карточку
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>