<table class="block-table w100">
    <tr>
        <td rowspan="2" class="block-page w30">
            <p class="header">Правила</p>
            <table class="striped w100">
                <tr>
                    <td class="w25">Очков за победу</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>Очков за ничью</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Количество матчей</td>
                    <td>13 игр (команды играют друг с другом один раз)</td>
                </tr>
                <tr>
                    <td>Правила матча</td>
                    <td>Число запасных - 7, могут выйти на замену - 3</td>
                </tr>
                <tr>
                    <td>Определение победителей</td>
                    <td>
                        Количетсво очков<br />
                        Разница мячей<br />
                        Голов забито<br />
                        Побед
                    </td>
                </tr>
                <tr>
                    <td>Дисциплигарные правила</td>
                    <td>
                        Дисквалификация на один матч за каждые 2 желтых карточки<br />
                        Дисквалификация на один матч за каждую красную карточку
                    </td>
                </tr>
            </table>
        </td>
    </tr>
</table>